{
    "eventos": [
        { 
            "titulo": "Presentan Dofimall, tienda de comercio electrónico chino-cubana.", 
            "imagen": "evento1.jpg", 
            "fecha": "8/12/2023",
            "descripcion": "La tienda de comercio electrónico Dofimall (www.dofimall.com) que forma parte del proyecto Parque Industrial para China-Latinoamérica (Picla), en alianza con Desoft Aplicaciones Informáticas, fue presentada este viernes en La Habana.Dofimall, que pretende convertirse en la cadena de suministro digital más grande de Cuba, integra variadas categorías que agrupan una gran cantidad de productos existentes en inventario, y tiene la peculiaridad de contar con despacho aduanal digital y una ruta exclusiva de China a Cuba.El Sr. Qiaoming Huang, presidente de Picla, destacó la importancia del parque industrial Picla Cuba, resultado de numerosas alianzas estratégicas en el país. 'Evidentemente es un gran momento en las relaciones entre nuestros países y se trata de lograr que ambos pueblos disfruten de las bondades que tiene cada uno', dijo.Al presentar la plataforma de comercio electrónico, el Sr. Dai Xiaodan, Director de Tecnología de Dofi Information y desarrollador principal de Dofimall, agradeció a su socio estratégico Desoft y destacó la importancia de haber logrado un circuito cerrado digital, desde la logística, pasando por las plataformas cubana de pago electrónico, hasta el despacho aduanal, lo que logra abaratar el costo de los productos y reducir drásticamente los tiempos de entrega.De la presentación participaron la Ministra de Comunicaciones, Mayra Arevich,  el Director General de Desoft, Dany Prieto Valiente, representantes de la Aduana General de la República y varios clientes de Desoft que utilizan el software DM Plus, para declaración de mercancías,  integrado a Dofimall en el despacho aduanero." 
        },
        { 
            "titulo": "Ampliará cartera de negocios mipyme estatal Alabbi, de Cienfuegos .", 
            "imagen": "evento2.jpg", 
            "fecha": "30/11/2023",
            "descripcion": "La mipyme estatal Alabbi Soluciones Informáticas, ubicada en la provincia de Cienfuegos y conocida antes como división territorial de la Empresa de Aplicaciones Informáticas (Desoft), ampliará su cartera de negocios a partir de enero de 2024.Sabdiel Batista Díaz, especialista de Marketing y Publicidad de la Sociedad Unipersonal de Representación Limitada, declaró a la Agencia Cubana de Noticias que entre las nuevas prestaciones de la entidad figuran la consultoría integral para servicios informáticos, el desarrollo de aplicaciones móviles y de software a la medida, el diseño de sitios web y los entrenamientos en Informática.Asimismo, agregó, ofrecerán posibilidades para la creación de perfiles en redes sociales, auditorías y asesoría SEO —modalidad que consiste en estrategias de posicionamiento web—, gráfica e imagen corporativa y consultoría de Marketing.Aseguró que esa forma organizativa también les permitirá exportar en el futuro de una forma más expedita y fácil, además de brindar a los usuarios otras funciones relacionadas con la gestión tecnológica, el establecimiento de tiendas virtuales y la comercialización de más firmas digitales para lograr un mayor control en los centros laborales.Batista Díaz subrayó que la entidad permanecerá como heredera de los negocios, las cuentas y los más de 300 clientes de Desoft, en su mayoría vinculados al Gobierno y algunos trabajadores por cuenta propia." 
        },
        { 
            "titulo": "Participa Desoft en Innova2023.", 
            "imagen": "evento3.jpg", 
            "fecha": "21/11/2023",
            "descripcion": "Como parte de la V edición del Concurso de Innovación para la Sociedad “INNOVA 2023”, organizado por el Grupo Empresarial de la Informática y las Comunicaciones (Geic) se presentaron en esta jornada dos trabajos de Desoft seleccionados en la categoría de Software y Soluciones Informáticas. Estos trabajos fueron 'Evaluación del desarrollo sostenible mediante indicadores usando cuadros de mando para facilitar la toma de decisiones', de Desoft Villa Clara y 'PROVEA: Plataforma de Mercado y Negocio', correspondiente a Desoft Matanzas. Presidieron el evento, con sede en el Hotel Nacional de Cuba, Ariadne Plasencia Castro, presienta del Geic; Amaurys López García, vicepresidente del Geic y Elizabeth García Cuesta, directora de Desarrollo Tecnológico del grupo empresarial. Desoft estuvo representado además por su director general, Dany Valiente Prieto y el director de la División en Matanzas, Manuel Venero Lauzurica." 
        },
        { 
            "titulo": "Segundo Taller Nacional de Desoft sobre las Mipymes .", 
            "imagen": "evento4.jpg", 
            "fecha": "17/11/2023",
            "descripcion": "Como parte del proceso de transformación estructural de la Empresa de Aplicaciones informáticas, Desoft se realizó por videoconferencia este jueves, el Segundo Taller Nacional sobre las Mipymes de la empresa, al cual asistió el Dr. Agustín Lage Dávila, Héroe del Trabajo y asesor del presidente del Grupo Biocubafarma, quien desde hace algún tiempo se mantiene vinculado a nuestra organización. Durante el encuentro, Noelis Izquierdo, director de la Dirección de Servicios de Desarrollo Empresarial de la Casa Matriz recordó a los presentes que en los Estatutos de las Mipymes se señalan cuatro requisitos fundacionales relacionados con el hecho de que deben ser entidades de base tecnológica, insertarse en la transformación digital de sus territorios, realizar actividades de exportación y establecer alianzas y encadenamientos con otras entidades a partir del modelo de negocio asumido por la empresa. En este taller se escucharon las experiencias de Desoft Cienfuegos, próxima a convertirse en Mipyme, ASI (Asesoría y Soluciones Informáticas) la Mipyme de Las Tunas y La UEB de la empresa en Santiago de Cuba. Al intervenir, el Dr. Lage reconoció que la experiencia de Desoft avanza y en cada encuentro se evidencian más precisiones. Recomendó que todas las iniciativas de este proceso deben tener su expresión en el Plan 2024, un plan que debe ser serio pero audaz al mismo tiempo." 
        },
        { 
            "titulo": "Destaca Cuba en la UNESCO preocupación con la creciente brecha digital.", 
            "imagen": "evento5.jpg", 
            "fecha": "15/11/2023",
            "descripcion": "Durante la consideración del informe de la Directora General sobre la aplicación de los resultados de la Cumbre Mundial sobre la Sociedad de la Información (CMSI), el Viceministro destacó que a unos días de cumplirse 20 años de la primera fase de la Cumbre Mundial sobre la Sociedad de la Información, en la cual se adoptaron importantes documentos a nivel de Jefes de Estado y de Gobierno, se mantiene la brecha digital, tema reconocido en dicha Cumbre como una nueva dimensión de las divisiones económicas y sociales.En ese sentido, González Vidal explicó que este y otros temas relacionados fueron abordados con preocupación por numerosos Jefes de Estado y de Gobierno en la Cumbre del G-77 y China, celebrada en La Habana, Cuba, el pasado mes de septiembre, y que tuvo como tema central: “Retos actuales del desarrollo: Papel de la Ciencia, la Tecnología y la Innovación”. En la Declaración Final de esta Cumbre se aseveró que el G77 y China promueven: “una estrecha alineación entre el proceso de la Cumbre Mundial sobre la Sociedad de la Información y la Agenda 2030 para el Desarrollo Sostenible”.Se acordó, además, “trabajar en pro de una posición sólida y concertada del G-77 y China para garantizar que el proceso de Revisión General de la Cumbre Mundial sobre la Sociedad de la Información (CMSI+20), el Pacto Mundial Digital y la Cumbre del Futuro contribuyan, entre otras cosas, al logro del desarrollo sostenible y a cerrar la brecha digital entre los países desarrollados y los países en desarrollo”." 
        },
        { 
            "titulo": "Presentan en FIHAV2023 evento asociado a Informática 2024.", 
            "imagen": "evento6.jpg", 
            "fecha": "11/11/2023",
            "descripcion": "Como parte del programa general de la Feria de La Habana se presentó el evento VIII Taller Internacional “Las TIC en la gestión de las organizaciones” uno de los que se organizarán como parte de Informática 2024 para marzo del próximo añoLa Dr. Clara Alonso Suárez, asesora del Director General de la Empresa de Aplicaciones Informáticas Desoft y presidente del Comité Científico, explicó todas las líneas temáticas del evento las cuales incluyen la Transformación digital de las entidades: Planeación estratégica y gestión del cambio, la Generación y explotación segura de las tecnologías y la Gestión del conocimiento y la innovación en las organizaciones.A esta presentación asistieron el viceministro primero del Ministerio de Comunicaciones República de Cuba (Mincom), Wilfredo González y Dany Jesús Valiente, director general de Desoft.Durante la presentación el viceministro primero del Mincom al intervenir llamó a una mayor integración de las Mipymes de este sector de cara a Informática2024 porque todos forman parte de la industria del software en el país, a una mayor participación de especialistas del Desoft en ese evento y a la búsqueda de una mayor participación internacional." 
        },
        { 
            "titulo": "Desoft y la Universidad de La Habana firman Convenio Marco en FIHAV2023.", 
            "imagen": "evento7.jpg", 
            "fecha": "9/11/2023",
            "descripcion": "La Universidad de La Habana y Desoft se unieron hoy en FIHAV2023 mediante un Convenio Marco  que establecerá las bases generales que regirán las relaciones entre ambas organizaciones para facilitar y promover el intercambio recíproco, realizar proyectos conjuntos y acciones relativas a la investigación aplicada, prácticas profesionales, capacitación e introducción de los resultados de la ciencia en la economía.Entre otras acciones se faciliará a los especialistas de Desoft pasar cursos de postgrado, diplomados y doctorados, así como la posibilidad de que estudiantes de la UH realicen sus prácticas laborales, trabajos de curso y de diploma en nuestra empresa.Participaron en la firma del convenio la integrante del Consejo de Estado y rectora de la UH, Miriam Nicado García y el Director General de Desoft, Dany Valiente Prieto" 
        },
        { 
            "titulo": "Vice primera ministra cubana visita stand de Desoft en Fihav2023.", 
            "imagen": "evento8.jpg", 
            "fecha": "7/11/2023",
            "descripcion": "La también diputada Inés María Chapman, dialogó este martes con representantes de la empresa en el stand de la Feria de La Habana.Como parte de su conversación dialogó sobre todo con las posibilidades de la empresa para exportar diferentes soluciones.También se interesó por las principales trabas de las empresas cubanas para la exportaciónLa vice primer ministra en su diálogo con las representantes de Desoft, conoció además de los principales productos y servicios que brinda la empresa, así como de las transformaciones estructurales que se realizan en la actualidad con la creación de varias Mipymes estatales." 
        },
        { 
            "titulo": "Las experiencias de Desoft en Fihav2023.", 
            "imagen": "evento9.jpg", 
            "fecha": "6/11/2023",
            "descripcion": "“La internacionalización de los servicios, labor de Desoft en las exportaciones en el sector de las Tic” fue el tema presentado por el Director General de la empresa, Dany Jesús Valiente Prieto, como parte del programa general de Fihav2023 que comenzó este lunes en Expocuba y se extenderá hasta el viernes.Durante su intervención, el directivo explicó cómo se han diversificado las exportaciones con al ser atendidos durante lo que va de 2023, 21proyectos de exportaciones para 15 clientes 5 de ellos con tecnología Odoo, base del desarrollo tecnológico de la empresa.También destacó el contrato de servicios  de tecnologías de la información que se ejecuta  con la empresa española PeopleWalking con 3proyectos activos y que fuera el antecedente para el Contrato de Asociación Económica Internacional que tiene Desoft en estos momentos.En estos momentos, aclaró Valiente Prieto, la estrategia de negocio se dirige fundamentalmente hacia empresas e instituciones organizadoras de eventos porque Cuba es miembro de la COCAL, Federación de Entidades Organizadoras de Congresos y Afines de América Latina y mediante la sección TIC de la Cámara de Comercio se prevé potenciar dentro de los clústeres del sector y en las organizaciones encargadas de promover el comercio exterior, sobre todo en Latinoamérica." 
        }
    ]
}