{"texto": "La <b>EMPRESA DE APLICACIONES INFORMÁTICAS, DESOFT</b> debe sus orígenes a una empresa fundada enoctubre de 1977 con el nombre Buró SAD cuya función principal era el desarrollo de software. Apartir de1986, se suceden una serie de transformaciones y fusiones entre empresas dedicadas a las cienciasinformáticas en el país, creándose en los primeros años del milenio una sociedad anónima de capital100%cubano denominada Empresa Nacional de Software, Desoft, donde se integraban las áreas de desarrollodesoftware y servicios informáticos de las ESI (Empresas de Servicios Informáticos) de todas lasprovincias y las empresas de La Habana.<br><br>A partir de ese momento comienza a fungir como una empresa nacional, estructurada por una DivisiónTerritorial en cada provincia y el municipio especial Isla de la Juventud, con el cometido devincularsus producciones y servicios a los procesos de informatización de la sociedad.<br><br>Como resultado de estudios y propuestas de perfeccionamiento ministeriales, DESOFT S.A. modifica el5 deenero de 2015 su régimen jurídico constituyéndose como Empresa Estatal Socialista cubana y cambiandosudenominación a la actual Empresa de Aplicaciones Informáticas, DESOFT, pero manteniendo su MISIÓN decontribuir al desarrollo sostenible de la sociedad cubana a través de la prestación de servicios ycomercialización de productos asociados a las Tecnologías de la Información.<br><br>Sus más de 2000 profesionales de alta calificación y especialización en contenidos asociados a lasTIC,distribuidos a lo largo de toda Cuba, conservan en la memoria la identidad, tradiciones yexperienciasde más de 40 años, traducidas en sus valores organizacionales:<br><br> </p> <ul> <li> <p> <b>Profesionalidad:</b> Trabajar en función de la mejora continua, haciendo las cosas biendesdelaprimera vez con el fin de prevenir las no conformidades. Desempeñarse con esmero,responsabilidad, disciplina y discreción en forma competente, bajo los principios éticos delaprofesión, cumpliendo con lo normado, orientar siempre la acción a la satisfacción de losclientes y el logro del bienestar de la sociedad.</p></li><li><p><b>Colectivismo: </b>Mantener un estilo de trabajo en equipos, capaces de identificarse contodaslastareas de la empresa independientemente de la unidad estructural a la que pertenezcan.</p></li><li><p><b>Sentido de Pertenencia y Participación: </b>Estar altamente comprometido e identificadocon eldesempeño, la historia, las tradiciones y cultura de la entidad.</p></li><li><p><b>Creatividad: </b>Buscar nuevas alternativas y soluciones ante los problemas que sepresentanen elquehacer de la organización. Tener una actitud abierta al cambio siempre que este seanecesario.</p></li> </ul> <br> <p> Desoft hoy, consolidada con 20 años de experiencia en el sector de las Tecnologías de laInformación,atendido en el país por el Ministerio de Comunicaciones (MINCOM), se integra al Grupo Empresarial delaInformática y las Comunicaciones (GEIC) apostando por la transformación digital de la sociedadcubana yerigiéndose como líder en la prestación de Software como Servicio.<br><br>Especializada en la gestión empresarial y de gobierno, el gobierno electrónico y soluciones de apoyoala comunicación organizacional sobre plataformas digitales implementa una eficiente atención a sumás de7000 clientes, abarcando la tercera parte de las entidades cubanas registradas en el país,representadasen la cartera en alrededor de un 50 por ciento por el sector gubernamental.<br><br>En la actualidad, Desoft se encuentra en pleno proceso para ser acreditada empresa de altatecnología,teniendo en cuenta que trabaja y se proyecta como empresa de servicios basada en las ciencias y lainnovación. Incorporando su quehacer a las necesidades empresariales, con el principio de cerrar elciclo de investigación/innovación, producción, comercialización y posible exportación, ahora con suecosistema digital propio, con el cual la empresa ofrece un espacio para relacionarse, compartirmetascomunes e innovar, con el objetivo de prestar mejores servicios a clientes y usuarios y generarmayorvalor, invitando así a todas las organizaciones del país a unirse en alianza segura al desarrollo.<br><br>De manera general esta entidad se ajusta a las normativas establecidas en <ahref='https://www.gacetaoficial.gob.cu/es'>La Gaceta Oficial de la República</a>."}