{
    "productos": [
      {
        "titulo": "Segurmatica Antivirus",
        "descripcion": "Software antivirus, desarrollado por la empresa Segurmatica, orientado a la proteccion contra el accionar de los programas malignos en sistemas operativos de Microsoft Windows.",
        "precio": "$19.99",
        "categoria": "seguridad"
      },
      {
        "titulo": "BIMAS",
        "descripcion": "El Sistema Ejecutivo para el Seguimiento a Estrategias Organizacionales, BIMAS, gestiona el Mapa Estrategico de una organizacion a traves de un Cuadro de Mando Integral propio.",
        "precio": "$24.99",
        "categoria": "estrategia"
      },
      {
        "titulo": "EnerguX",
        "descripcion": "Sistema para la gestion y control de los portadores energeticos incluyendo energia electrica y sus equipos de respaldo, lubricantes, combustibles y sus indices de consumo en los equipos, gas y agua.",
        "precio": "$29.99",
        "categoria": "economia"
      },
      {
        "titulo": "Fastos",
        "descripcion": "Solucion integral para la gestion de recursos humanos que automatiza las informaciones basicas del expediente laboral y permite el control de procesos y operaciones inherentes al area.",
        "precio": "$14.99",
        "categoria": "capital_humano"
      },
      {
        "titulo": "SARCIO",
        "descripcion": "Sistema informatico para el control automatizado de los documentos ordinarios, clasificados y limitados en cualquier entidad.",
        "precio": "$34.99",
        "categoria": "informacion"
      },
      {
        "titulo": "Gestion de Recursos Hidricos",
        "descripcion": "La Suite de aplicaciones para la gestion de los recursos hidricos es un Sistema para el control, uso y manejo sostenible de las aguas terrestres.",
        "precio": "$39.99",
        "categoria": "integral"
      },
      {
        "titulo": "Sav-Unix",
        "descripcion": "Software antivirus, desarrollado por la empresa Segurmatica, capaz de detectar programas malignos que se ejecutan en los sistemas operativos Windows y Linux. ",
        "precio": "$19.99",
        "categoria": "seguridad"
      },
      {
        "titulo": "Farola",
        "descripcion": "Herramienta de administracion de riesgos mediante su identificacion, evaluacion y control, integrandose al Perfeccionamiento Empresarial y Sistema de Gestion de la Calidad en una entidad.",
        "precio": "$24.99",
        "categoria": "estrategia"
      },
      {
        "titulo": "Celador",
        "descripcion": "Permite controlar el consumo de varios combustibles y valorar su comportamiento, relacionandolo con los resultados productivos y la prestacion de servicios.",
        "precio": "$29.99",
        "categoria": "economia"
      },
      {
        "titulo": "OpenDM",
        "descripcion": "La aplicacion OpenDM ha sido desarrollada para las entidades importadoras/exportadoras de mercancia y permite gestionar la declaracion de mercancias (comerciales, transito y transferencia) ",
        "precio": "$34.99",
        "categoria": "informacion"
      },
      {
        "titulo": "Sistema de Gestion Interna de Gobierno",
        "descripcion": "Solucion integrada para la gestion interna de gobierno en los diferentes niveles de subordinacion: municipal, provincial y nacional, posibilitando el analisis de desempeno en cada esfera.",
        "precio": "$39.99",
        "categoria": "integral"
      },
      {
        "titulo": "WSUS",
        "descripcion": "Desoft ofrece servicios para la puesta en marcha en una organizacion del Windows Server Update Service, WSUS, el cual provee actualizaciones de seguridad para los sistemas operativos Microsoft.",
        "precio": "$19.99",
        "categoria": "seguridad"
      },
      {
        "titulo": "Supervisa",
        "descripcion": "Aplicacion web que permite la planificacion de las reuniones y el control del estado de cumplimiento de cada uno de los acuerdos tomados. ",
        "precio": "$24.99",
        "categoria": "estrategia"
      },
      {
        "titulo": "Versige",
        "descripcion": "Sistema Generador de Ficheros para la exportacion en ficheros XML de los modelos establecidos para los Estados Financieros.",
        "precio": "$29.99",
        "categoria": "economia"
      },
      {
        "titulo": "Pagus",
        "descripcion": "Sistema de Nomina capaz de asimilar una amplia gama de sistemas de pago, configurables de acuerdo a la forma de pago de cada cliente y segun sus necesidades. ",
        "precio": "$14.99",
        "categoria": "capital_humano"
      },
      {
        "titulo": "MyRos",
        "descripcion": "Gestiona la contratacion, permitiendo realizar el control de las regulaciones en las relaciones contractuales que se establecen en la economia nacional.",
        "precio": "$34.99",
        "categoria": "informacion"
      },
      {
        "titulo": "Plataforma ROIC",
        "descripcion": "Gestion de objetos interconectados para implementacion de proyectos de IoT o Industria 4.0 para la optimizacion de procesos empresariales.",
        "precio": "$39.99",
        "categoria": "integral"
      }
    ]
  }